Repository: yaquake-dot-com/humidor
Catalog: Sources/HumidorCore/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Loading Shares from disk failed: %@
ca: No s'han pogut carregar els fitxers compartits des del disc: %@
cs: Selhalo načítání sdílení z disku: %@
de: Das Laden von Freigaben von der Festplatte ist fehlgeschlagen: %@
es_cl: La carga desde disco de los compartidos falló: %@
et: Jagatud kataloogide laadimine kettalt nurjus: %@
fr: Le chargement des partages à partir du disque a échoué : %@
hu: A megosztások betöltése a lemezről nem sikerült: %@
it: Caricamento Condivisi dal disco fallito: %@
lv: Neizdevās ielādēt koplietošanas failus no diska: %@
nl: Laden van Shares van schijf mislukt: %@
pl: Ładowanie zasobów z dysku nie powiodło się: %@
pt_br: Falha ao carregar compartilhamentos do disco: %@
pt_pt: Falha ao carregar partilhamentos do disco: %@
ru: Ошибка загрузки раздач с диска: %@
ta: வட்டில் இருந்து பங்குகளை ஏற்றுவது தோல்வியடைந்தது: %@
tr: Paylaşımlar diskten yüklenemedi: %@
uk: Збій завантаження спільних ресурсів з диска: %@
zh_hans: 从磁盘加载共享失败：%@

source: Loading plugin system
ca: S'està carregant el sistema de connectors
cs: Načítání systému pluginů
de: Plugin-System laden
es_cl: Cargando sistema de plugins
et: Pluginasüsteemi laadimine
fr: Chargement du greffon système
hu: Bővítményrendszer betöltése
it: Caricamento del sistema di plugin
lv: Ielādē spraudņu sistēmu
nl: Bezig met laden van plugin systeem
pl: Ładowanie obsługi wtyczek
pt_br: Carregando sistema de plugins
pt_pt: A carregar sistema de plugins
ru: Плагин загружается
ta: சொருகி அமைப்பை ஏற்றுகிறது
tr: Eklenti sistemi yükleniyor
uk: Завантаження системи плагінів
zh_hans: 加载插件系统

source: Luxembourg
ca: Luxemburg
cs: Lucembursko
de: Luxemburg
es_cl: Luxemburgo
et: Luksemburg
hu: Luxemburg
it: Lussemburgo
lv: Luksemburga
nl: Luxemburg
pl: Luksemburg
pt_br: Luxemburgo
pt_pt: Luxemburgo
ru: Люксембург
ta: லக்சம்பர்க்
tr: Lüksemburg
uk: Люксембург
zh_hans: 卢森堡

source: Malaysia
ca: Malàisia
cs: Malajsie
es_cl: Malasia
et: Malaisia
fr: Malaisie
hu: Malajzia
it: Malesia
lv: Malaizija
nl: Maleisië
pl: Malezja
pt_br: Malásia
pt_pt: Malásia
ru: Малайзия
ta: மலேசியா
tr: Malezya
uk: Малайзія
zh_hans: 马来西亚

source: Manage plugins
ca: Gestiona els connectors
cs: Spravovat pluginy
de: Plugins verwalten
es_cl: Administrar complementos
et: Halda pluginaid
fr: Gérer les extensions
hu: Bővítmények kezelése
it: Gestisci estensioni
lv: Spraudņu pārvaldība
nl: Plugins beheren
pl: Zarządzaj wtyczkami
pt_br: Gerenciar plugins
pt_pt: Gerir plugins
ru: Управление плагинами
ta: செருகுநிரல்களை நிர்வகிக்கவும்
tr: Eklentileri yönet
uk: Керувати плагінами
zh_hans: 管理插件

source: Marshall Islands
ca: Illes Marshall
cs: Marshallovy ostrovy
de: Marshallinseln
es_cl: Islas Marshall
et: Marshalli saared
fr: Îles Marshall
hu: Marshall-szigetek
it: Isole Marshall
lv: Māršala Salas
nl: Marshall eilanden
pl: Wyspy Marshalla
pt_br: Ilhas Marshall
pt_pt: Ilhas Marshall
ru: Маршалловы острова
ta: மார்சல் தீவுகள்
tr: Marshall Adaları
uk: Маршаллові острови
zh_hans: 马绍尔群岛

source: Martinique
ca: Martinica
cs: Martinik
es_cl: Martinica
it: Martinica
lv: Martinika
pl: Martynika
pt_br: Martinica
pt_pt: Martinica
ru: Мартиника
ta: மார்டினீக்கு
tr: Martinik
uk: Мартініка
zh_hans: 马提尼克

source: Mauritania
ca: Mauritània
cs: Mauritánie
de: Mauretanien
et: Mauritaania
fr: Mauritanie
hu: Mauritánia
lv: Mauritānija
nl: Mauritanië
pl: Mauretania
pt_br: Mauritânia
pt_pt: Mauritânia
ru: Мавритания
ta: மொரிசியேனியா
tr: Moritanya
uk: Мавританія
zh_hans: 毛里塔尼亚

source: Mauritius
ca: Maurici
cs: Mauricius
es_cl: Mauricio
fr: Île Maurice
lv: Maurīcija
pt_br: Maurício
pt_pt: Maurício
ru: Маврикий
ta: மொரீசியச்
uk: Маврикій
zh_hans: 毛里求斯

source: Mexico
ca: Mèxic
cs: Mexiko
de: Mexiko
es_cl: México
et: Mehhiko
fr: Mexique
hu: Mexikó
it: Messico
lv: Meksika
pl: Meksyk
pt_br: México
pt_pt: México
ru: Мексика
ta: மெக்சிகோ
tr: Meksika
uk: Мексика
zh_hans: 墨西哥

source: Micronesia
ca: Micronèsia
cs: Mikronésie
de: Mikronesien
et: Mikroneesia
fr: États fédérés de Micronésie
hu: Mikronézia
it: Stati Federati di Micronesia
lv: Mikronēzija
nl: Micronesië
pl: Mikronezja
pt_br: Micronésia
pt_pt: Micronésia
ru: Микронезия
ta: மைக்ரோனேசியா
tr: Mikronezya
uk: Мікронезія
zh_hans: 密克罗尼西亚联邦

source: Miscellaneous
ca: Miscel·lània
cs: Různé
de: Sonstiges
es_cl: Misceláneos
et: Mitmesugust
fr: Divers
hu: Egyéb
it: Varie
lv: Dažādi
nl: Diversen
pl: Różne
pt_br: Variados
pt_pt: Variados
ru: Разное
ta: மற்றவை
tr: Çeşitli
uk: Різне
zh_hans: 杂项

source: Missing %@ argument
ca: Falta l'argument %@
cs: Chybí argument %@
de: Fehlendes %@-Argument
es_cl: Falta el argumento %@
et: Argument %@ puudub
fr: Argument %@ manquant
hu: Hiányzó %@ argumentum
it: Argomento %@ mancante
lv: Trūkst %@ argumenta
nl: Ontbrekend argument %@
pl: Brak argumentu %@
pt_br: Argumento %@ ausente
pt_pt: Argumento %@ ausente
ru: Отсутствует %@ аргумент
ta: %@ உரையாடல் காணவில்லை
tr: %@ argümanı eksik
uk: Відсутній аргумент %@
zh_hans: 缺少 %@ 参数

source: Moldova
ca: Moldàvia
cs: Moldavsko
de: Moldawien
es_cl: Moldavia
fr: Moldavie
it: Moldavia
nl: Moldavië
pl: Mołdawia
pt_br: Moldávia
pt_pt: Moldávia
ru: Молдова
ta: மோல்டோவா
uk: Молдова
zh_hans: 摩尔多瓦

source: Monaco
ca: Mònaco
cs: Monako
es_cl: Mónaco
lv: Monako
pl: Monako
pt_br: Mônaco
pt_pt: Mônaco
ru: Монако
ta: மொனாக்கோ
tr: Monako
uk: Монако
zh_hans: 摩纳哥

source: Mongolia
ca: Mongòlia
cs: Mongolsko
de: Mongolei
et: Mongoolia
fr: Mongolie
hu: Mongólia
lv: Mongolija
nl: Mongolië
pt_br: Mongólia
pt_pt: Mongólia
ru: Монголия
ta: மங்கோலியா
tr: Moğolistan
uk: Монголія
zh_hans: 蒙古

source: Morocco
ca: Marroc
cs: Maroko
de: Marokko
es_cl: Marruecos
et: Maroko
fr: Maroc
hu: Marokkó
it: Marocco
lv: Maroka
nl: Marokko
pl: Maroko
pt_br: Marrocos
pt_pt: Marrocos
ru: Марокко
ta: மொரோக்கோ
tr: Fas
uk: Марокко
zh_hans: 摩洛哥

source: Mozambique
ca: Moçambic
cs: Mosambik
de: Mosambik
et: Mosambiik
hu: Mozambik
it: Mozambico
lv: Mozambika
pl: Mozambik
pt_br: Moçambique
pt_pt: Moçambique
ru: Мозамбик
ta: மொசாம்பிக்
tr: Mozambik
uk: Мозамбік
zh_hans: 莫桑比克

source: Namibia
ca: Namíbia
cs: Namibie
et: Namiibia
fr: Namibie
hu: Namíbia
lv: Namībija
nl: Namibië
pt_br: Namíbia
pt_pt: Namíbia
ru: Намибия
ta: நமீபியா
tr: Namibya
uk: Намібія
zh_hans: 纳米比亚

source: Netherlands
ca: Països Baixos
cs: Nizozemsko
de: Niederlande
es_cl: Países Bajos
et: Holland
fr: Pays-Bas
hu: Hollandia
it: Paesi Bassi
lv: Nīderlande
nl: Nederland
pl: Niderlandy
pt_br: Países Baixos
pt_pt: Países Baixos
ru: Нидерланды
ta: நெதர்லாந்து
tr: Hollanda
uk: Нідерланди
zh_hans: 荷兰

source: Network Filters
ca: Filtres de Xarxa
cs: Síťové filtry
de: Netzwerkschnittstelle
es_cl: Filtros de la red
et: Võrgu filtrid
fr: Filtres réseau
hu: Hálózati szűrők
it: Filtri di Rete
lv: Tīkla filtri
nl: Netwerkfilters
pl: Filtry sieciowe
pt_br: Filtros de Rede
pt_pt: Filtros de Rede
ru: Сетевые фильтры
ta: பிணையம் வடிப்பான்கள்
tr: Ağ Filtreleri
uk: Мережеві фільтри
zh_hans: 筛选网络

source: New Caledonia
ca: Nova Caledònia
cs: Nová Kaledonie
de: Neukaledonien
es_cl: Nueva Caledonia
et: Uus-Kaledoonia
fr: Nouvelle-Calédonie
hu: Új-Kaledónia
it: Nuova Caledonia
lv: Jaunkaledonija
nl: Nieuw Caledonië
pl: Nowa Kaledonia
pt_br: Nova Caledônia
pt_pt: Nova Caledônia
ru: Новая Каледония
ta: புதிய கலிடோனியா
tr: Yeni Kaledonya
uk: Нова Каледонія
zh_hans: 新喀里多尼亚

source: New Zealand
ca: Nova Zelanda
cs: Nový Zéland
de: Neuseeland
es_cl: Nueva Zelanda
et: Uus-Meremaa
fr: Nouvelle-Zélande
hu: Új-Zéland
it: Nuova Zelanda
lv: Jaunzēlande
nl: Nieuw Zeeland
pl: Nowa Zelandia
pt_br: Nova Zelândia
pt_pt: Nova Zelândia
ru: Новая Зеландия
ta: நியூசிலாந்து
tr: Yeni Zelanda
uk: Нова Зеландія
zh_hans: 新西兰

source: Niger
ca: Níger
es_cl: Níger
lv: Nigēra
pt_br: Níger
pt_pt: Níger
ru: Нигер
ta: நைகர்
tr: Nijer
uk: Нігер
zh_hans: 尼日尔

source: Nigeria
ca: Nigèria
cs: Nigérie
et: Nigeeria
hu: Nigéria
lv: Nigērija
pt_br: Nigéria
pt_pt: Nigéria
ru: Нигерия
ta: நைசீரியா
tr: Nijerya
uk: Нігерія
zh_hans: 尼日利亚

source: No UPnP devices found
ca: No s'han trobat dispositius UPnP
cs: Nenalezena žádná zařízení UPnP
de: Keine UPnP-Geräte gefunden
es_cl: No se han encontrado dispositivos UPnP
et: Ühtegi UPnP-seadet ei leitud
fr: Aucun appareil UPnP trouvé
hu: Nem található UPnP eszköz
it: Nessun dispositivo UPnP trovato
lv: Neviena UPnP ierīce netika atrasta
nl: Geen UPnP-apparaten gevonden
pl: Nie znaleziono urządzeń UPnP
pt_br: Nenhum dispositivo UPnP encontrado
pt_pt: Nenhum dispositivo UPnP encontrado
ru: Устройства с UPnP не найдены
ta: யுபிஎன்பி சாதனங்கள் எதுவும் கிடைக்கவில்லை
tr: UPnP aygıtı bulunamadı
uk: Пристроїв UPnP не знайдено
zh_hans: 未找到 UPnP 设备

source: No description
ca: Sense descripció
cs: Bez popisu
de: Keine Beschreibung vorhanden
es_cl: Sin descripción
et: Kirjeldust pole
fr: Aucune description
hu: Nincs leírás
it: Nessuna descrizione
lv: Nav apraksta
nl: Geen beschrijving
pl: Brak opisu
pt_br: Sem descrição
pt_pt: Sem descrição
ru: Без описания
ta: விளக்கம் இல்லை
tr: Açıklama yok
uk: Без опису
zh_hans: 无描述

source: No share with name "%@"
ca: No hi ha cap Compartir amb el nom "%@"
cs: Žádné sdílení s názvem "%@"
de: Keine Freigabe mit dem Namen "%@"
es_cl: No hay ninguna acción con el nombre "%@"
et: Jagatud kataloogi nimega "%@" pole
fr: Aucun partage avec le nom "%@"
hu: Nincs „%@” nevű megosztás
it: Nessun condiviso con nome "%@"
lv: Nav koplietojuma ar nosaukumu "%@"
nl: Geen share met de naam "%@"
pl: Brak współdzielenia z "%@"
pt_br: Não compartilhar com nome "%@"
pt_pt: Não partilhar com nome "%@"
ru: Нет общего доступа с именем "%@"
ta: "%@" என்ற பெயருடன் பங்கு இல்லை
tr: "%@" adında paylaşım yok
uk: Немає спільного каталогу з назвою «%@»
zh_hans: 没有名为“%@”的共享

source: Norfolk Island
ca: Illa Norfolk
cs: Norfolk
de: Norfolkinsel
es_cl: Isla Norfolk
et: Norfolki saar
fr: Île Norfolk
hu: Norfolk-sziget
it: Isola Norfolk
lv: Norfolkas Sala
nl: Norfolk Eiland
pl: Wyspa Norfolk
pt_br: Ilha Norfolk
pt_pt: Ilha Norfolk
ru: Остров Норфолк
ta: நொர்ஃபோக் தீவு
tr: Norfolk Adası
uk: Острів Норфолк
zh_hans: 诺福克岛

source: North Korea
ca: Corea del Nord
cs: Severní Korea
de: Nordkorea
es_cl: Corea del Norte
et: Põhja-Korea
fr: Corée du Nord
hu: Észak-Korea
it: Corea del Nord
lv: Ziemeļkoreja
nl: Noord-Korea
pl: Korea Północna
pt_br: Coreia do Norte
pt_pt: Coreia do Norte
ru: Северная Корея
ta: வட கொரிய
tr: Kuzey Kore
uk: Північна Корея
zh_hans: 朝鲜

source: North Macedonia
ca: Macedònia del Nord
cs: Severní Makedonie
de: Nordmazedonien
es_cl: Macedonia del Norte
et: Põhja-Makedoonia
fr: Macédoine du Nord
hu: Észak-Macedónia
it: Macedonia del Nord
lv: Ziemeļmaķedonija
nl: Noord-Macedonië
pl: Macedonia Północna
pt_br: Macedônia do Norte
pt_pt: Macedônia do Norte
ru: Северная Македония
ta: வடக்கு மாசிடோனியா
tr: Kuzey Makedonya
uk: Північна Македонія
zh_hans: 北马其顿

source: Northern Mariana Islands
ca: Illes Mariannes del Nord
cs: Severní Mariany
de: Nördliche Marianen
es_cl: Islas Marianas del Norte
et: Põhja-Mariaanid
fr: Îles Mariannes du Nord
hu: Északi-Mariana-szigetek
it: Isole Marianne Settentrionali
lv: Ziemeļu Marianas Salas
nl: Noordelijke Marianen
pl: Mariany Północne
pt_br: Ilhas Marianas do Norte
pt_pt: Ilhas Marianas do Norte
ru: Северные Марианские острова
ta: வட மரியானா தீவுகள்
tr: Kuzey Mariana Adaları
uk: Північні Маріанські острови
zh_hans: 北马里亚纳群岛

source: Norway
ca: Noruega
cs: Norsko
de: Norwegen
es_cl: Noruega
et: Norra
fr: Norvège
hu: Norvégia
it: Norvegia
lv: Norvēģija
nl: Noorwegen
pl: Norwegia
pt_br: Noruega
pt_pt: Noruega
ru: Норвегия
ta: நார்வே
tr: Norveç
uk: Норвегія
zh_hans: 挪威

source: Not joined in room %@
ca: No s'ha unit a la sala %@
cs: Nepřipojeno k místnosti %@
de: Nicht in Raum %@ beigetreten
es_cl: No esta conectado a la sala %@
et: Ei liitunud ruumiga %@
fr: Salon %@ non rejoint
hu: Nincs csatlakozva a(z) %@ szobához
it: Non entrato nella stanza %@
lv: Nav pievienojies istabā %@
nl: Niet in de kamer %@
pl: Nie połączony w pokoju %@
pt_br: Não entrou na sala %@
pt_pt: Não entrou na sala %@
ru: Не присоединился к комнате %@
ta: அறை %@ இல் சேரவில்லை
tr: %@ odasına katılmadı
uk: Ви не в кімнаті %@
zh_hans: 未加入房间 %@

source: Not messaging with user %@
ca: No s'està enviant missatges a l'usuari %@
cs: Nekonverzuji s uživatelem %@
de: Nicht mit dem Benutzer %@ chatten
es_cl: No enviar ningún mensajes al usuario %@
et: Ei vestle kasutajaga %@
fr: Pas de messages avec l'utilisateur %@
hu: %@ felhasználónak nem küld üzenetet
it: Non messaggi con l'utente %@
lv: Nav ziņapmaiņas ar lietotāju %@
nl: Niet met gebruiker %@ aan het chatten
pl: Brak wiadomości z użytkownikiem %@
pt_br: Não enviar mensagens para o usuário %@
pt_pt: Não enviar mensagens para o utilizador %@
ru: Не обмениваться сообщениями с пользователем %@
ta: பயனர் %@ உடன் செய்தி அனுப்பவில்லை
tr: %@ kullanıcısıyla mesajlaşılmıyor
uk: Немає переписки з користувачем %@
zh_hans: 未与用户 %@ 聊天

source: Now Playing Error
ca: Format de «Reproduint ara»
cs: Chyba v Nyní se přehrává
de: Jetzt spielendes Fehler
es_cl: Error de «Reproduciendo ahora»
et: 'Esitamsel' viga
fr: Erreur du script Now Playing
hu: Most játszott hiba
it: Riproducendo Errore
lv: "Tagad atskaņo" kļūda
nl: 'Nu aan het afspelen' fout
pl: Błąd „Teraz odtwarzanie”
pt_br: Erro no Reproduzindo Agora
pt_pt: Erro no Reproduzindo Agora
ru: Ошибка воспроизведения
ta: இப்போது பிழை விளையாடுகிறது
tr: Şimdi Oynatılıyor Hatası
uk: Помилка «Зараз грає»
zh_hans: 正在播放错误

source: Open private chat
ca: Obre xat privat
cs: Otevřít soukromý chat
de: Privatchat öffnen
es_cl: Abrir un chat privado
et: Ava privaatne vestlus
fr: Ouvrir un salon de discussion privé
hu: Privát csevegés megnyitása
it: Apri chat privata
lv: Atvērt privāto tērzēšanu
nl: Privéchat openen
pl: Otwórz czat prywatny
pt_br: Abrir bate-papo privado
pt_pt: Abrir bate-papo privado
ru: Открыть приватный чат
ta: தனியார் அரட்டையைத் திறக்கவும்
tr: Özel sohbeti aç
uk: Відкрити приватний чат
zh_hans: 打开私聊

source: Panama
ca: Panamà
es_cl: Panamá
nl: Pamama
pt_br: Panamá
pt_pt: Panamá
ru: Панама
ta: பனாமா
uk: Панама
zh_hans: 巴拿马

source: Papua New Guinea
ca: Papua Nova Guinea
cs: Papua Nová Guinea
de: Papua-Neuguinea
es_cl: Papúa Nueva Guinea
et: Paapua Uus-Guinea
fr: Papouasie-Nouvelle-Guinée
hu: Pápua Új-Guinea
it: Papua Nuova Guinea
lv: Papua Jaungvineja
nl: Papoea Nieuw Guinea
pl: Papua Nowa Gwinea
pt_br: Papua-Nova Guiné
pt_pt: Papua-Nova Guiné
ru: Папуа - Новая Гвинея
ta: பப்புவா நியூ கினி
tr: Papua Yeni Gine
uk: Папуа-Нова Гвінея
zh_hans: 巴布亚新几内亚

source: Paraguay
ca: Paraguai
lv: Paragvaja
pl: Paragwaj
pt_br: Paraguai
pt_pt: Paraguai
ru: Парагвай
ta: பராகுவே
uk: Парагвай
zh_hans: 巴拉圭

source: Password Changed
ca: Contrasenya canviada
cs: Heslo změněno
de: Passwort geändert
es_cl: Contraseña modificada
et: Parool muudetud
fr: Mot de passe modifié
hu: A jelszó megváltoztatva
it: Password Cambiata
lv: Parole nomainīta
nl: Wachtwoord gewijzigd
pl: Hasło zostało zmienione
pt_br: Senha alterada
pt_pt: Senha Alterada
ru: Пароль изменён
ta: கடவுச்சொல் மாற்றப்பட்டது
tr: Parola Değiştirildi
uk: Пароль змінено
zh_hans: 密码已更改

source: Peru
ca: Perú
es_cl: Perú
et: Peruu
fr: Pérou
ru: Перу
ta: பெரு
uk: Перу
zh_hans: 秘鲁

source: Philippines
ca: Filipines
cs: Filipíny
de: Phillippinen
es_cl: Filipinas
et: Filipiinid
hu: Fülöp-szigetek
it: Filippine
lv: Filipīnas
nl: Filippijnen
pl: Filipiny
pt_br: Filipinas
pt_pt: Filipinas
ru: Филиппины
ta: பிலிப்பைன்ச்
tr: Filipinler
uk: Філіппіни
zh_hans: 菲律宾

source: Picture saved to %@
ca: La imatge s'ha desat a %@
cs: Obrázek uložen do %@
de: Bild gespeichert in %@
es_cl: Imagen guardada en %@
et: Pilt salvestati asukohta %@
fr: Image sauvegardée dans %@
hu: Kép elmentve ide: %@
it: Immagine salvata in %@
lv: Attēls saglabāts uz %@
nl: Foto opgeslagen in %@
pl: Obraz zapisany do %@
pt_br: Imagem salva em %@
pt_pt: Imagem gravada em %@
ru: Изображение сохранено в %@
ta: படம் %@ க்கு சேமிக்கப்பட்டது
tr: Resim %@ konumuna kaydedildi
uk: Зображення збережено у %@
zh_hans: 图片已保存到 %@

source: Poland
ca: Polònia
cs: Polsko
de: Polen
es_cl: Polonia
et: Poola
fr: Pologne
hu: Lengyelország
it: Polonia
lv: Polija
nl: Polen
pl: Polska
pt_br: Polônia
pt_pt: Polônia
ru: Польша
ta: போலந்து
tr: Polonya
uk: Польща
zh_hans: 波兰

source: Private Chat
ca: Xat privat
cs: Soukromý chat
de: Privater Chat
es_cl: Chat Privado
et: Privaatvestlus
fr: Dialogues privés
hu: Privát csevegés
it: Chat Privata
lv: Privātā tērzēšana
nl: Privéchat
pl: Czat prywatny
pt_br: Bate-papo Privado
pt_pt: Bate-papo Privado
ru: Приватный чат
ta: தனிப்பட்ட அரட்டை
tr: Özel Sohbet
uk: Приватний чат
zh_hans: 私聊

source: Private message from user '%@': %@
ca: Missatge privat de l'usuari '%1$@': %2$@
cs: Soukromá zpráva od uživatele '%1$@': %2$@
de: Private Nachricht von Benutzer '%1$@': %2$@
es_cl: Mensaje privado del usuario «%1$@»: %2$@
et: Privaatsõnum kasutajalt '%1$@': %2$@
fr: Message privé de '%1$@' : %2$@
hu: Privát üzenet '%1$@' felhasználótól: %2$@
it: Messaggio privato dall'utene '%1$@': %2$@
lv: Privāta ziņa no lietotāja '%1$@': %2$@
nl: Privébericht van gebruiker '%1$@': %2$@
pl: Prywatna wiadomość od użytkownika '%1$@': %2$@
pt_br: Mensagem privada do usuário '%1$@': %2$@
pt_pt: Mensagem privada do utilizador '%1$@': %2$@
ru: Личное сообщение от пользователя "%1$@": %2$@
ta: பயனரின் தனிப்பட்ட செய்தி ' %1$@': %2$@
tr: '%1$@' kullanıcısından özel mesaj: %2$@
uk: Приватне повідомлення від користувача "%1$@": %2$@
zh_hans: 来自用户“%1$@”的私信：%2$@

source: Quit %@
ca: Sortir de %@
cs: Ukončit %@
de: %@ beenden
es_cl: Salir de %@
et: Sulge %@
fr: Quitter %@
hu: Kilépés a %@ programból
it: Esci da %@
lv: Iziet no %@
nl: %@ afsluiten
pl: Zamknij %@
pt_br: Sair do %@
pt_pt: Sair do %@
ru: Выйти из %@
ta: நிகோடின்+ ஐ விட்டு வெளியேறவும்
tr: %@'tan çık
uk: Вийти з %@
zh_hans: 退出%@

source: Quit %@ %@!
ca: Surt de %1$@ %2$@!
cs: Ukončit %1$@ %2$@!
de: Beenden von %1$@ %2$@!
es_cl: ¡Salir de %1$@ %2$@!
et: Lõpeta %1$@ %2$@!
fr: Fermeture de %1$@ %2$@ !
hu: Kilépés a(z) %1$@ %2$@ programból!
it: Esci da %1$@ %2$@!
lv: Iziet no %1$@ %2$@!
nl: Stop %1$@ %2$@!
pl: Wychodzenie z %1$@ %2$@!
pt_br: Sair %1$@ %2$@!
pt_pt: Sair %1$@ %2$@!
ru: Выход %1$@ %2$@!
ta: வெளியேறு %1$@ %2$@!
tr: %1$@ %2$@'tan çık!
uk: Вийти %1$@ %2$@!
zh_hans: 退出 %1$@ %2$@ 中！

source: Quitting %@ %@, %@…
ca: S'està sortint de %1$@ %2$@, %3$@…
cs: Ukončování %1$@ %2$@, %3$@…
de: Aufhören mit %1$@ %2$@, %3$@…
es_cl: Cerrando %1$@ %2$@, %3$@…
et: %1$@ %2$@, %3$@ väljumine…
fr: Arrêt de %1$@ %2$@, %3$@…
hu: Kilépés %1$@ %2$@, %3$@…
it: Uscendo %1$@ %2$@, %3$@…
lv: Iziet no %1$@ %2$@, %3$@…
nl: %1$@ %2$@, %3$@ afsluiten…
pl: Zamykanie %1$@ %2$@, %3$@…
pt_br: Saindo do %1$@ %2$@, %3$@…
pt_pt: A sair do %1$@ %2$@, %3$@…
ru: Выхожу из %1$@ %2$@ %3$@…
ta: வெளியேறுதல் %1$@ %2$@, %3$@…
tr: Çıkılıyor: %1$@ %2$@, %3$@…
uk: Завершення %1$@ %2$@, %3$@…
zh_hans: 退出 %1$@ %2$@, %3$@…

source: Rebuilding shares…
ca: Reconstruint fitxers compartits…
cs: Opětovné sestavování sdílení…
de: Freigaben aktualisieren …
es_cl: Reconstruyendo los compartidos…
et: Jagatud kataloogide taastamine…
fr: Réexamen des partages…
hu: Megosztások újraépítése…
it: Ricostruendo condivisioni…
lv: Atjauno koplietotojumus…
nl: Shares opnieuw bouwen…
pl: Ponowne budowanie zasobów…
pt_br: Reconstruindo compartilhamentos…
pt_pt: A reconstruir partilhamentos…
ru: Перестроение списка раздач…
ta: பங்குகளை மீண்டும் உருவாக்குதல்…
tr: Paylaşımlar yeniden oluşturuluyor…
uk: Перебудова спільних каталогів…
zh_hans: 正在重建共享库……

source: Reconnecting to server in %lld seconds
ca: S'està tornant a connectar al servidor d'aquí a %lld segons
cs: Opětovné připojení k serveru za %lld sekund
de: Wiederverbindung zum Server in %lld Sekunden
es_cl: Reconexión al servidor en %lld segundo(s)
et: Taasühendumine serveriga %lld sekundi pärast
fr: Reconnexion automatique au serveur dans %lld secondes
hu: Újracsatlakozás a szerverhez %lld másodperc múlva
it: Riconnessione al server tra %lld secondi
lv: Atkārtota savienojuma izveide ar serveri pēc %lld sekundēm
nl: Opnieuw verbinden met de server over %lld seconden
pl: Ponowne połączenie z serwerem za %lld sekund
pt_br: Reconectando ao servidor em %lld segundos
pt_pt: A reconectar ao servidor em %lld segundos
ru: Повторное подключение к серверу через %lld секунд
ta: %lld வினாடிகளில் சேவையகத்துடன் மீண்டும் இணைக்கவும்
tr: Sunucuya %lld saniye içinde yeniden bağlanılıyor
uk: Повторне під’єднання до сервера через %lld секунд
zh_hans: %lld 秒后自动重连服务器

source: Remove buddy from buddy list
ca: Elimina amic de la llista d'amics
cs: Odebrat kamaráda ze seznamu kamarádů
de: Entferne Kumpel aus der Kumpelliste
es_cl: Eliminar al usuario de tu lista de amigos
et: Eemalda kasutaja sõprade nimekirjast
fr: Retirer l’utilisateur de la liste d’amis
hu: Barát eltávolítása a barátlistáról
it: Rimuovi utente dalla lista amici
lv: Noņemt draugu no draugu saraksta
nl: Verwijder vriend uit vriendenlijst
pl: Usuń użytkownika z listy znajomych
pt_br: Remover amigo da lista de amigos
pt_pt: Remover amigo da lista de amigos
ru: Убрать пользователя из списка друзей
ta: நண்பரின் பட்டியலிலிருந்து நண்பரை அகற்று
tr: Arkadaş listesinden arkadaşı kaldır
uk: Видалити друга зі списку друзів
zh_hans: 移除好友

source: Remove share
ca: Elimina compartició
cs: Odebrat sdílení
de: Freigabe entfernen
es_cl: Eliminar una acción
et: Eemalda jagatud kataloog
fr: Supprimer le partage
hu: Megosztás eltávolítása
it: Rimuovi Condividi
lv: Noņemt koplietojumu
nl: Verwijder share
pl: Usuń zasób
pt_br: Remover compartilhamento
pt_pt: Remover partilhamento
ru: Убрать обмен
ta: பங்கை அகற்று
tr: Paylaşımı kaldır
uk: Видалити спільний каталог
zh_hans: 移除分享

source: Remove user or IP address from ban lists
ca: Elimina l'usuari o l'adreça IP de les llistes de prohibició
cs: Odebrání uživatele nebo IP adresy ze seznamů zákazů
de: Benutzer oder IP-Adresse aus der Sperrliste entfernen
es_cl: Eliminar al usuario o la dirección IP de las listas de baneados
et: Eemalda kasutaja oma keelunimekirjast
fr: Supprimer l'utilisateur ou une adresse IP des listes de bannissement
hu: Felhasználó vagy IP-cím eltávolítása a tiltólistákról
it: Rimuovi utente o indirizzo IP dalla lista bloccati
lv: Noņemt lietotāju vai IP adresi no aizlieguma sarakstiem
nl: Verwijder gebruiker of IP-adres uit de banlijsten
pl: Usuń użytkownika lub adres IP z listy zablokowanych
pt_br: Remover usuário ou endereço IP das listas de banimento
pt_pt: Remover utilizador ou endereço IP das listas de banimento
ru: Убрать пользователя или IP-адрес из списка блокировки
ta: தடை பட்டியல்களிலிருந்து பயனர் அல்லது ஐபி முகவரியை அகற்று
tr: Kullanıcı veya IP adresini yasaklama listelerinden kaldır
uk: Видалити користувача або IP-адресу зі списків блокування
zh_hans: 从黑名单中移除用户或 IP

source: Remove user or IP address from ignore lists
ca: Elimina l'usuari o l'adreça IP de les llistes d'ignorar
cs: Odebrat uživatele nebo IP adresu ze seznamů ignorovaných
de: Benutzer oder IP-Adresse von Ignorierlisten entfernen
es_cl: Eliminar al usuario o la dirección IP de las listas de ignorados
et: Eemalda kasutaja või IP oma ignoreerimisloendist
fr: Supprimer l'utilisateur ou l'adresse IP des listes d'utilisateurs ignorés
hu: Felhasználó vagy IP-cím eltávolítása a mellőzőlistáról
it: Rimuovi utente o indirizzo IP dalla lista ignorati
lv: Noņemt lietotāju vai IP adresi no ignorēšanas sarakstiem
nl: Verwijder gebruiker of IP-adres uit negeerlijsten
pl: Usuń użytkownika lub adres IP z listy ignorowanych
pt_br: Remova o usuário ou o endereço IP das listas de ignorados
pt_pt: Remova o utilizador ou o endereço IP das listas de ignorados
ru: Убрать пользователя из игнора
ta: புறக்கணிப்பு பட்டியல்களிலிருந்து பயனர் அல்லது ஐபி முகவரியை அகற்று
tr: Kullanıcı veya IP adresini yok sayma listelerinden kaldır
uk: Видалити користувача або IP-адресу зі списків ігнорування
zh_hans: 从忽略列表中移除用户或 IP
